const redData = [{
    'title': '随机标题1',
    'tag': '武汉大学',
    'content': '一种来自出来工作.生活日本以及一些主题.方面日本会员投资要求拥有一次也是.\n国际文化环境工具新闻记者发布时候.作为应用是一联系责任没有.\n可能参加城市决定.密码环境只是时候我们部门.\n支持电话公司任何深圳类型.\n发现然后用户如何历史.\n名称以上以上设计使用上海.建设不是名称时间.这样一直虽然安全学校男人.\n文化特别在线要求.文化上海时间一般的是.市场推荐说明.'
},
{
    'title': '随机标题2',
    'tag': '复旦大学',
    'content': '系统出来位置进入.\n活动出来等级查看名称.行业经验非常日期所以技术.评论很多进行行业类别可能或者.\n内容正在各种出来可是有关活动.新闻到了制作语言文件.进行广告因此系统为什大家拥有.\n工具以下其中很多下载广告.通过国家的人人员人员价格服务评论.发布不同完成上海.\n市场完成因为知道记者大家.国内希望一种基本只要品牌.\n以上设备非常不是.可能状态朋友情况记者因为.'
},
{
    'title': '随机标题3',
    'tag': '哈尔滨工业大学',
    'content': '标准不同感觉男人组织图片一样.自己今年价格成功其中深圳.还有加入不要最新为什不要.的话广告所有其实以下.\n各种出来公司.程序关系只有资源进入他们市场.\n全部都是经济.首页这种科技资源不能直接.女人组织介绍软件留言.\n参加不会生产为什这样语言而且.责任使用增加男人只是.注册这样责任方法喜欢.\n广告法律出现责任.\n首页简介用户发表全部基本这里.音乐政府位置公司拥有之后同时虽然.出来部门当然位置.'
},
{
    'title': '随机标题4',
    'tag': '浙江大学',
    'content': '发生的是方面感觉投资需要深圳.这样密码地方网络已经.设计首页空间如果.情况一定搜索相关.\n公司一点管理社会其实看到.实现科技而且服务当然.由于中心关系一起计划组织事情.一次简介搜索建设企业.\n免费不过男人不同.之后怎么主题那么更新有限更新.\n原因最后教育新闻应用重要提高.过程特别有些还有全部为了.\n一切这是次数成为浏览.'
},
{
    'title': '随机标题5',
    'tag': '北京大学',
    'content': '那个学校基本新闻程序完成.能够提供更新如何一些.\n手机图片学校美国一定.大学计划得到只有关系.关系准备的人我的.\n应用登录网络这么业务.东西虽然一下以后时间名称应用.\n资料其实最后帮助注册主题工作但是.由于经营公司无法.无法选择自己其中价格相关为什.\n发展无法特别这种.出来必须客户城市中心.\n实现商品增加学校工程最后特别过程.她的这种喜欢工具.认为注意一切.'
},
{
    'title': '随机标题6',
    'tag': '华中科技大学',
    'content': '你的表示这个地方电脑.认为很多很多报告孩子详细.怎么有关这些问题欢迎组织喜欢.\n最后方法两个空间电话.这里位置对于支持阅读方法可是.什么世界之后主要一些为了.\n这个网络论坛注册根据相关虽然.计划这是次数任何能力.根据文化实现登录注意这样在线.\n你的工具报告以及.简介来源网络.发生简介帮助工作主题电影.'
},
{
    'title': '随机标题7',
    'tag': '复旦大学',
    'content': '支持谢谢根据完成系列.因此觉得自己没有原因女人那么.结果简介部门还有还是美国.\n有些基本网络国内.来源就是用户功能经营只是.什么觉得不会大学计划特别下载.\n部分的话作者.当然只有状态注册.\n查看价格网络.阅读就是国际阅读.名称其他以上什么.\n品牌一次大家这是我们.能够环境是一查看到了以下过程.\n原因世界时候免费简介资源人员.一定文章最后.\n销售人员建设直接得到结果.可以直接精华单位生产.'
},
{
    'title': '随机标题8',
    'tag': '南京大学',
    'content': '业务目前不断作品状态表示.发布标题得到一样一直国家.搜索来自无法广告原因大学自己.\n电影作为工作精华其他.会员地区方法活动精华最大名称.\n进行经验环境专业公司帖子帮助.通过类型如何.\n为什积分选择图片文件怎么相关.提高操作单位成为.产品决定过程喜欢信息使用.\n参加为什虽然工作企业就是一些学生.'
},
{
    'title': '随机标题9',
    'tag': '清华大学',
    'content': '精华来自大学积分决定公司.最大选择等级如果商品注意.\n发表会员推荐游戏因为商品.音乐表示在线业务已经非常人民.\n上海不过精华专业起来.不同搜索一般.帖子人民要求.\n主题这么过程地址上海一样那些推荐.其实合作中心这个中文表示因为最后.\n电影拥有准备还是作为操作这些.\n一定什么没有销售科技首页相关希望.\n地区你们商品规定更新如果类别根据.以上如果出来一般事情.地方他们计划在线.'
},
{
    'title': '随机标题10',
    'tag': '南京大学',
    'content': '技术游戏单位作为增加.原因更多很多提供他们能力.\n操作一些为了合作.\n公司看到这些评论.操作她的比较功能登录.\n中心中心您的一个当然设计.企业他的注册系统数据大学孩子.程序方法详细人员空间类型.\n主要这么注册内容提供安全选择历史.电影注册电影决定大家责任历史.应用由于支持部分环境学校.这是游戏一定企业已经.'
}]

export default redData